import pol from "../public/img/pol.jpg";
import pol2 from "./../public/img/pol2.jpg"
import pol3 from "./../public/img/pol3.jpg"
import pol4 from "./../public/img/pol4.jpg"
const pagesDates = [
    {
        id:1,
        img:pol,
        title:"Бассейны из полипропилена",
        item :"В отличие от полиэтилена, полипропилен менее плотный и более твёрдый (стоек к истиранию), полипропилен почти не подвергается коррозионному растрескиванию, более термостойкий, стоек к ультрафиолетовому излучению. Максимальная температура при длительной эксплуатации изделий из ....."
    },
    {
        id:2,
        img:pol2,
        title:"Бассейны из полипропилена",
        item :"В отличие от полиэтилена, полипропилен менее плотный и более твёрдый (стоек к истиранию), полипропилен почти не подвергается коррозионному растрескиванию, более термостойкий, стоек к ультрафиолетовому излучению. Максимальная температура при длительной эксплуатации изделий из ....."
    },
    {
        id:3,
        img:pol3,
        title:"Бассейны из полипропилена",
        item :"В отличие от полиэтилена, полипропилен менее плотный и более твёрдый (стоек к истиранию), полипропилен почти не подвергается коррозионному растрескиванию, более термостойкий, стоек к ультрафиолетовому излучению. Максимальная температура при длительной эксплуатации изделий из ....."
    }, {
        id:4,
        img:pol4,
        title:"Бассейны из полипропилена",
        item :"В отличие от полиэтилена, полипропилен менее плотный и более твёрдый (стоек к истиранию), полипропилен почти не подвергается коррозионному растрескиванию, более термостойкий, стоек к ультрафиолетовому излучению. Максимальная температура при длительной эксплуатации изделий из ....."
    }, {
        id:5,
        img:pol,
        title:"Бассейны из полипропилена",
        item :"В отличие от полиэтилена, полипропилен менее плотный и более твёрдый (стоек к истиранию), полипропилен почти не подвергается коррозионному растрескиванию, более термостойкий, стоек к ультрафиолетовому излучению. Максимальная температура при длительной эксплуатации изделий из ....."
    }, {
        id:6,
        img:pol2,
        title:"Бассейны из полипропилена",
        item :"В отличие от полиэтилена, полипропилен менее плотный и более твёрдый (стоек к истиранию), полипропилен почти не подвергается коррозионному растрескиванию, более термостойкий, стоек к ультрафиолетовому излучению. Максимальная температура при длительной эксплуатации изделий из ....."
    },





]

export default pagesDates